[
  {
    "eng": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.",
    "kor": "모두가 인정하는 진리 하나가 있으니, 재산이 많은 독신 남자는 아내가 필요하다는 것이다.",
    "memorized": false,
    "category": "Pride and Prejudice"
  },
  {
    "eng": "I declare after all there is no enjoyment like reading!",
    "kor": "나는 결국 독서만큼 즐거운 것이 없다고 선언한다!",
    "memorized": false,
    "category": "Pride and Prejudice"
  },
  {
    "eng": "She is tolerable, but not handsome enough to tempt me.",
    "kor": "그녀는 참을 만하지만 나를 유혹할 만큼 아름답지 않다.",
    "memorized": false,
    "category": "Pride and Prejudice"
  },
  {
    "eng": "My good opinion once lost, is lost forever.",
    "kor": "한 번 잃은 나의 좋은 평판은 영원히 잃게 된다.",
    "memorized": false,
    "category": "Pride and Prejudice"
  },
  {
    "eng": "Vanity and pride are different things, though the words are often used synonymously.",
    "kor": "허영과 자부심은 다른 것이다, 비록 그 단어들이 종종 동의어로 사용되지만.",
    "memorized": false,
    "category": "Pride and Prejudice"
  },
  {
    "eng": "There is nothing I would not do for those who are really my friends.",
    "kor": "진정한 친구를 위해 내가 하지 않을 일은 없다.",
    "memorized": false,
    "category": "Northanger Abbey"
  },
  {
    "eng": "A woman, especially, if she have the misfortune of knowing anything, should conceal it as well as she can.",
    "kor": "여자는, 특히나 무언가를 아는 불행이 있다면, 가능한 한 그것을 숨겨야 한다.",
    "memorized": false,
    "category": "Northanger Abbey"
  },
  {
    "eng": "To look almost pretty is an acquisition of higher delight.",
    "kor": "거의 예뻐 보이는 것은 더 큰 기쁨의 획득이다.",
    "memorized": false,
    "category": "Northanger Abbey"
  },
  {
    "eng": "Friendship is certainly the finest balm for the pangs of disappointed love.",
    "kor": "우정은 실망한 사랑의 고통을 위한 최고의 위안이다.",
    "memorized": false,
    "category": "Northanger Abbey"
  },
  {
    "eng": "One half of the world cannot understand the pleasures of the other.",
    "kor": "세상의 절반은 다른 절반의 즐거움을 이해할 수 없다.",
    "memorized": false,
    "category": "Emma"
  },
  {
    "eng": "If I loved you less, I might be able to talk about it more.",
    "kor": "당신을 덜 사랑했다면, 그것에 대해 더 많이 이야기할 수 있을 것입니다.",
    "memorized": false,
    "category": "Emma"
  },
  {
    "eng": "You must be the best judge of your own happiness.",
    "kor": "당신은 당신 자신의 행복에 대해 가장 잘 판단해야 합니다.",
    "memorized": false,
    "category": "Emma"
  },
  {
    "eng": "There is no charm equal to tenderness of heart.",
    "kor": "마음의 부드러움만큼 매력적인 것은 없다.",
    "memorized": false,
    "category": "Emma"
  },
  {
    "eng": "Nobody, who has not been in the interior of a family, can say what the difficulties of any individual of that family may be.",
    "kor": "가족의 내부에 있지 않은 사람은 그 가족의 어느 개인의 어려움이 무엇인지 말할 수 없다.",
    "memorized": false,
    "category": "Emma"
  },
  {
    "eng": "It isn't what we say or think that defines us, but what we do.",
    "kor": "우리를 정의하는 것은 우리가 말하거나 생각하는 것이 아니라 우리가 하는 일이다.",
    "memorized": false,
    "category": "Sense and Sensibility"
  },
  {
    "eng": "Know your own happiness. Want for nothing but patience - or give it a more fascinating name: Call it hope.",
    "kor": "당신의 행복을 알아라. 인내 외에는 아무것도 바라지 말라 - 아니면 그것을 더 매혹적인 이름으로 부르라: 그것을 희망이라고 부르라.",
    "memorized": false,
    "category": "Sense and Sensibility"
  },
  {
    "eng": "To wish was to hope, and to hope was to expect.",
    "kor": "바라는 것은 희망하는 것이고, 희망하는 것은 기대하는 것이다.",
    "memorized": false,
    "category": "Sense and Sensibility"
  },

  {
    "eng": "I am excessively diverted.",
    "kor": "나는 매우 즐거워.",
    "memorized": false,
    "category": "Pride and Prejudice"
  },
  {
    "eng": "You pierce my soul. I am half agony, half hope.",
    "kor": "당신은 내 영혼을 꿰뚫습니다. 나는 반은 고통이고, 반은 희망입니다.",
    "memorized": false,
    "category": "Persuasion"
  }
]
